/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f sekunder siden 1970";

/* %@ = location */
"Open %@ in Maps" = "Åbn %@ i Kort";

/* %@ = location name */
"Map of %@" = "Kort over %@";

/* %@ = phone number */
"Call %@" = "Ring til %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Lokaliteten (“%@”) blev ikke fundet ved hjælp af lokal søgning i Kort.";

/* %@ = url */
"Show %@ in Calendar" = "Vis %@ i Kalender";

/* A measurement of some unit */
"Measurement" = "Mål";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Funktion er ikke slået til i denne demo";

/* Button */
"Cancel" = "Annuller";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Genveje kunne ikke konvertere fra %@ til den ønskede type";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Genveje kunne ikke konvertere fra %@ til %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Handlingen";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ mislykkedes pga. %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Konverteringsfejl";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Albumkunstner";

/* Content property name */
"Album Artwork (Content Property Name)" = "Albumbilleder";

/* Content property name */
"Album Track # (Content Property Name)" = "Albumspor nr.";

/* Content property name */
"Altitude (Content Property Name)" = "Højde";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Artiklens publiceringsdato";

/* Content property name */
"Artist (Content Property Name)" = "Kunstner";

/* Content property name */
"Artwork (Content Property Name)" = "Billeder";

/* Content property name */
"Attendees (Content Property Name)" = "Deltagere";

/* Content property name */
"Audio (Content Property Name)" = "Lyd";

/* Content property name */
"Author (Content Property Name)" = "Forfatter";

/* Content property name */
"Birthday (Content Property Name)" = "Fødselsdag";

/* Content property name */
"Body (Content Property Name)" = "Brødtekst";

/* Content property name */
"Calendar (Content Property Name)" = "Kalender";

/* Content property name */
"Camera Make (Content Property Name)" = "Kameramærke";

/* Content property name */
"Camera Model (Content Property Name)" = "Kameramodel";

/* Content property name */
"City (Content Property Name)" = "By";

/* Content property name */
"Comments (Content Property Name)" = "Kommentarer";

/* Content property name */
"Company (Content Property Name)" = "Firma";

/* Content property name */
"Completion Date (Content Property Name)" = "Dato for færdiggørelse";

/* Content property name */
"Composer (Content Property Name)" = "Komponist";

/* Content property name */
"Contact Photo (Content Property Name)" = "Kontaktfoto";

/* Content property name */
"Country (Content Property Name)" = "Land";

/* Content property name */
"Creation Date (Content Property Name)" = "Oprettelsesdato";

/* Content property name */
"Date Added (Content Property Name)" = "Tilføjet den";

/* Content property name */
"Date Taken (Content Property Name)" = "Dato taget";

/* Content property name */
"Department (Content Property Name)" = "Afdeling";

/* Content property name */
"Disc # (Content Property Name)" = "Disk nr.";

/* Content property name */
"Due Date (Content Property Name)" = "Forfaldsdato";

/* Content property name */
"Duration (Content Property Name)" = "Varighed";

/* Content property name */
"Email Address (Content Property Name)" = "E-mailadresse";

/* Content property name */
"End Date (Content Property Name)" = "Slutdato";

/* Content property name */
"Event End Date (Content Property Name)" = "Begivenhedens slutdato";

/* Content property name */
"Event Start Date (Content Property Name)" = "Begivenhedens startdato";

/* Content property name */
"Excerpt (Content Property Name)" = "Uddrag";

/* Content property name */
"File Extension (Content Property Name)" = "Arkivendelse";

/* Content property name */
"File Size (Content Property Name)" = "Arkivstørrelse";

/* Content property name */
"First Name (Content Property Name)" = "Fornavn";

/* Content property name */
"Frame Rate (Content Property Name)" = "Billedfrekvens";

/* Content property name */
"Genre (Content Property Name)" = "Genre";

/* Content property name */
"Group (Content Property Name)" = "Gruppe";

/* Content property name */
"Has Alarms (Content Property Name)" = "Har alarmer";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Har albumbilleder";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Har ingen alarmer";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Har ingen albumbilleder";

/* Content property name */
"Has No Photo (Content Property Name)" = "Har intet foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Har foto";

/* Content property name */
"Height (Content Property Name)" = "Højde";

/* Content property name */
"Image (Content Property Name)" = "Billede";

/* Content property name */
"Is All Day (Content Property Name)" = "Er hele dagen";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Er et emne i netskyen";

/* Content property name */
"Is Completed (Content Property Name)" = "Er færdig";

/* Content property name */
"Is Explicit (Content Property Name)" = "Er anstødelig";

/* Content property name */
"Is Favorite (Content Property Name)" = "Er favorit";

/* Content property name */
"Is Hidden (Content Property Name)" = "Er skjult";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Er ikke hele dagen";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Er ikke et emne i netskyen";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Er ikke færdig";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Er ikke anstødelig";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Er ikke favorit";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Er ikke skjult";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Er ikke et skærmbillede";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Er et skærmbillede";

/* Content property name */
"Job Title (Content Property Name)" = "Stilling";

/* Content property name */
"Keys (Content Property Name)" = "Nøgler";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Dato for sidste ændring";

/* Content property name */
"Last Name (Content Property Name)" = "Efternavn";

/* Content property name */
"Last Played Date (Content Property Name)" = "Sidst afspillet den";

/* Content property name */
"Latitude (Content Property Name)" = "Breddegrad";

/* Content property name */
"List (Content Property Name)" = "Liste";

/* Content property name */
"Location (Content Property Name)" = "Lokalitet";

/* Content property name */
"Longitude (Content Property Name)" = "Længdegrad";

/* Content property name */
"Lyrics (Content Property Name)" = "Sangtekster";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL-adresse til primært billede";

/* Content property name */
"Media Kind (Content Property Name)" = "Medietype";

/* Content property name */
"Media Type (Content Property Name)" = "Medietype";

/* Content property name */
"Metadata (Content Property Name)" = "Metadata";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Metadataordbog";

/* Content property name */
"Middle Name (Content Property Name)" = "Mellemnavn";

/* Content property name */
"Music (Content Property Name)" = "Musik";

/* Content property name */
"Name (Content Property Name)" = "Navn";

/* Content property name */
"Nickname (Content Property Name)" = "Kaldenavn";

/* Content property name */
"Notes (Content Property Name)" = "Noter";

/* Content property name */
"Number of Words (Content Property Name)" = "Antal ord";

/* Content property name */
"Organizer (Content Property Name)" = "Arrangør";

/* Content property name */
"Orientation (Content Property Name)" = "Retning";

/* Content property name */
"Phone Number (Content Property Name)" = "Telefonnummer";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Fornavn (lydskrift)";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Efternavn (lydskrift)";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Mellemnavn (lydskrift)";

/* Content property name */
"Photo Type (Content Property Name)" = "Fototype";

/* Content property name */
"Play Count (Content Property Name)" = "Antal afspilninger";

/* Content property name */
"Prefix (Content Property Name)" = "Præfiks";

/* Content property name */
"Priority (Content Property Name)" = "Prioritet";

/* Content property name */
"Published Date (Content Property Name)" = "Publiceringsdato";

/* Content property name */
"Rating (Content Property Name)" = "Vurdering";

/* Content property name */
"Release Date (Content Property Name)" = "Udgivelsesdato";

/* Content property name */
"Reminder Location (Content Property Name)" = "Påmindelsens lokalitet";

/* Content property name */
"Role (Content Property Name)" = "Rolle";

/* Content property name */
"Show URL (Content Property Name)" = "Vis URL-adresse";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Vis i Kalender";

/* Content property name */
"Skip Count (Content Property Name)" = "Spring antal over";

/* Content property name */
"Start Date (Content Property Name)" = "Startdato";

/* Content property name */
"State (Content Property Name)" = "Delstat";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Gade";

/* Content property name */
"Street Address (Content Property Name)" = "Adresse";

/* Content property name */
"Suffix (Content Property Name)" = "Suffiks";

/* Content property name */
"Time Taken (Content Property Name)" = "Optagelsestidspunkt";

/* Content property name */
"Title (Content Property Name)" = "Titel";

/* Content property name */
"Track (Content Property Name)" = "Spor";

/* Content property name */
"URL (Content Property Name)" = "URL-adresse";

/* Content property name */
"Values (Content Property Name)" = "Værdier";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Bredde";

/* Content property name */
"ZIP Code (Content Property Name)" = "Postnummer";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Accepteret";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Lydbog";

/* Content property value */
"Burst (Content Property Possible Value)" = "Serie";

/* Content property value */
"Chair (Content Property Possible Value)" = "Stol";

/* Content property value */
"Completed (Content Property Possible Value)" = "Færdig";

/* Content property value */
"Declined (Content Property Possible Value)" = "Afvist";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Overdraget";

/* Content property value */
"Down (Content Property Possible Value)" = "Ned";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Ned spejlvendt";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "I gang";

/* Content property value */
"Left (Content Property Possible Value)" = "Venstre";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Spejlvendt til venstre";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Musik";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Musikvideo";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Deltager ikke";

/* Content property value */
"Optional (Content Property Possible Value)" = "Valgfrit";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Venter";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Obligatorisk";

/* Content property value */
"Right (Content Property Possible Value)" = "Højre";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Spejlvendt til højre";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Tv-udsendelse";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Foreløbig";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Ukendt";

/* Content property value */
"Up (Content Property Possible Value)" = "Op";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Spejlvendt op";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd/MM/yyyy";

/* Default contact name */
"No Name" = "Intet navn";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Lokalitet";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Ukendt kortlink";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Vis vej fra %@ til %@";

/* Error message */
"Location Not Found" = "Lokalitet findes ikke";

/* Error message */
"a video was provided instead of an image" = "der blev anført en video i stedet for et billede";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Emnet “%@” kan ikke konverteres til et billede, fordi det ikke har noget billedindhold.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Emnet “%@” kan ikke eksporteres. Det skyldes sandsynligvis, at det kun opbevares i iCloud eller endnu ikke er blevet synkroniseret til denne enhed.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Du skal være logget ind på iCloud for at gøre dette.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Emne har ingen albumbilleder";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Emne ikke hentet";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ %2$@ kl. %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Musik";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotos";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Resultater";

/* Generic plural type description */
"Anything (Plural)" = "Alt";

/* Generic type description */
"Anything (Singular)" = "Alt";

/* Item name */
"Apple Maps URL" = "URL-adresse til Apple-kort";

/* Item name */
"Contact" = "Kontakt";

/* Item name */
"Event" = "Begivenhed";

/* Item name */
"Image (item name)" = "Billede";

/* Item name */
"Music (item name)" = "Musik";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Påmindelse";

/* Item name */
"Track (item name)" = "Spor";

/* Item name; calendar event participant */
"Participant" = "Deltager";

/* Navigation bar title */
"Supported Types" = "Understøttede typer";

/* Navigation bar title; content items */
"Items" = "Emner";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Indholdsemnediagram";

/* Priority level */
"High" = "Høj";

/* Priority level */
"Low" = "Lav";

/* Priority level */
"Medium" = "Mellem";

/* Property name; web page URL */
"Page URL" = "Side-URL";

/* Property name; web page contents */
"Page Contents" = "Indhold af side";

/* Property name; web page selection */
"Page Selection" = "Sidevalg";

/* Proposed file name for an HTML file */
"Article" = "Artikel";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Vis kan ikke vise et eksempel på %@";

/* Reminder content item */
"Reminder Completion Date" = "Påmindelsens dato for færdiggørelse";

/* Reminder content item */
"Reminder Due Date" = "Påmindelsens forfaldsdato";

/* Reminder content item */
"Reminder Start Date" = "Påmindelsens startdato";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Vis URL-adresse";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Mål";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importeret den %@";

/* Type description for multiple files */
"Files" = "Arkiver";

/* Type description for single file */
"File" = "Arkiv";

/* Type description, a boolean (plural) */
"Booleans" = "Booleske værdier";

/* Type description; a FTP directory (singular) */
"FTP directory" = "FTP-bibliotek";

/* Type description; a Maps link (singular) */
"Maps link" = "Link til Kort";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Safari-webside";

/* Type description; a URL (singular) */
"URL (singular)" = "URL-adresse";

/* Type description; a boolean (singular) */
"Boolean" = "Boolesk";

/* Type description; a calendar event (singular) */
"Calendar event" = "Kalenderbegivenhed";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Deltager i begivenhed";

/* Type description; a calendar item (singular) */
"Calendar item" = "Emne i Kalender";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontakt";

/* Type description; a date (singular) */
"Date" = "Dato";

/* Type description; a dictionary (singular) */
"Dictionary" = "Ordbog";

/* Type description; a file size (singular) */
"File size" = "Arkivstørrelse";

/* Type description; a location (singular) */
"Location (singular)" = "Lokalitet";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Medier";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Medie";

/* Type description; a number (singular) */
"Number" = "Tal";

/* Type description; a phone number (singular) */
"Phone number" = "Telefonnummer";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Fotomedie";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Medie i appen Fotos";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "RTF-tekst";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Tekst";

/* Type description; a place (location) (singular) */
"Place" = "Sted";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Påmindelse";

/* Type description; a single image (singular) */
"Image (singular)" = "Billede";

/* Type description; a time interval (singular) */
"Time interval" = "Tidsinterval";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artikel";

/* Type description; an email address (singular) */
"Email address" = "E-mailadresse";

/* Type description; an extension item (singular) */
"Extension item" = "Udvidelsesemne";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Emne i iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "iTunes-medie";

/* Type description; an item provider (singular) */
"Item provider" = "Udbyder af emne";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "FTP-biblioteker";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Links til Kort";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF‑dokumenter";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Safari-websider";

/* Type description; multiple URLs (plural) */
"URLs" = "URL-adresser";

/* Type description; multiple articles (plural) */
"Articles" = "Artikler";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Deltagere i begivenhed";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Kalenderbegivenheder";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Emner i kalender";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontakter";

/* Type description; multiple dates (plural) */
"Dates" = "Datoer";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Ordbøger";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "E-mailadresser";

/* Type description; multiple extension items (plural) */
"Extension items" = "Udvidelsesemner";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Arkivstørrelser";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Emner i iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "iTunes-medier";

/* Type description; multiple images (plural) */
"Images" = "Billeder";

/* Type description; multiple item providers (plural) */
"Item providers" = "Udbydere af emne";

/* Type description; multiple locations (plural) */
"Locations" = "Lokaliteter";

/* Type description; multiple numbers (plural) */
"Numbers" = "Tal";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Telefonnumre";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Fotomedier";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Medier i appen Fotos";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "RTF-tekst";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Tekst";

/* Type description; multiple places (locations) (plural) */
"Places" = "Steder";

/* Type description; multiple reminders (plural) */
"Reminders" = "Påmindelser";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Tidsintervaller";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard-emner";

/* Unit type */
"Acceleration" = "Acceleration";

/* Unit type */
"Angle" = "Vinkel";

/* Unit type */
"Area" = "Område";

/* Unit type */
"Concentration Mass" = "Massekoncentration";

/* Unit type */
"Dispersion" = "Spredning";

/* Unit type */
"Duration" = "Varighed";

/* Unit type */
"Electric Charge" = "Elektrisk ladning";

/* Unit type */
"Electric Current" = "Elektrisk strøm";

/* Unit type */
"Electric Potential Difference" = "Elektrisk spænding";

/* Unit type */
"Electric Resistance" = "Elektrisk modstand";

/* Unit type */
"Energy" = "Energi";

/* Unit type */
"Frequency" = "Frekvens";

/* Unit type */
"Fuel Efficiency" = "Brændstofeffektivitet";

/* Unit type */
"Illuminance" = "Belysningsstyrke";

/* Unit type */
"Length" = "Længde";

/* Unit type */
"Mass" = "Masse";

/* Unit type */
"Power" = "Strøm";

/* Unit type */
"Pressure" = "Lufttryk";

/* Unit type */
"Speed" = "Hastighed";

/* Unit type */
"Temperature" = "Temperatur";

/* Unit type */
"Volume" = "Mængde";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " eller ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " eller ";

